<?php

include("container.php")

?>
<head>
<body>
    
<div class="container">
    <div class="head__title">Оплата и доставка</div>
    <div class="content_title">Оплата</div>
    <div class="content_general_text">Мы принимаем, как наличный, так и безналичный способ оплаты. Провести денежные средства за свой заказ вы можете любым удобным способом:</div>
    <div class="content_text"><strong>Безналичная оплата</strong>. Производится сразу после того, как вы сформировали заказ и направили его менеджеру. Тогда вы можете провести оплату на наш счет, используя пластиковую карточку, через любой банк, терминалы оплаты и пр.</li> <li><strong>Оплата курьеру</strong>. Если вы выбираете доставку курьерской службой до дома или офиса, то в момент получения продукции, вы сможете ее оплатить наличным или с помощью пластиковой карты, у курьера будет с собой терминал.</li> <li><strong>Оплата на почте</strong>. Во все города и регионы страны мы можем направить продукцию через Почту России. После того, как ваш заказ будет направлен, менеджер вышлет вам код, по которому на официальном сайте Почты вы сможете отслеживать передвижение вашего заказа. В момент получения продукции, вы вносите оплату за нее на почте.</li> <li><strong>Банковский перевод</strong> между юридическими лицами.</div>
<div class="content_general_text">Обращаем ваше внимание на то, что транспортные услуги не входят в номинальную стоимость продукции. Они оплачиваются отдельно по тарифу, определенному в курьерской компании или на Почте России.</div>
    <div class="content_title">Доставка</div>
    <div class="content_general_text">Доставка осуществляется, как оптовых, так и розничных партий по Москве и всей России.</div>
    <div class="content_title">Доставка по Москве:</div>
    <div class="content_text">При заказе от 3 000 рублей (по Москве) – бесплатно.</p>  <p>При заказе до 3 000 рублей в пределах МКАД – 285р.</p> <p>При заказе до 3 000 рублей за пределами МКАД (МО) – от 350р.</p> </div>
    <div class="content_title">Доставка по России:</div>
    <div class="content_general_text">Доставка по России осуществляется в соответствии с тарифами, установленными транспортной компанией. По вашему желанию, мы выберем любую компанию, осуществляющую доставку. Это может быть, как Почта России, так и CDEK, ПЭК и пр.</p> <p>Нужна консультация по выбору транспортной компании? Желаете узнать примерные тарифы по доставке продукции в города и региона России? Мы всегда готовы предоставить вам полную консультацию.</p>  <p>Менеджеры компании работают для вас с 8.00 до 22.00 (по московскому времени), без выходных. Звоните нам для определения времени доставки в Москве и координации работы с транспортной компанией по России.</p> <p>Мы принимаем заказы на сайте в круглосуточном режиме.</div>
    </div>
</body>
</head>